export const books =
    [
        {
            bookName: 'Краткая история Земли. Четыре миллиарда лет в восьми главах',
            annotation: 'Хорошо ли мы знаем землю под нашими ногами Скорее всего, то место, где сейчас стоит ваш дом, когда-то омывалось бурлящими потоками лавы, пряталось под толстым ледяным покровом, сотрясалось от удара метеорита, задыхалось от ядовитых газов, утопало в океане, возносилось на вершину горного хребта или давало приют устрашающим доисторическим животным.',
            author: 'Нолл Эндрю',
            cost: '625 ₽',
            genre: 'Естественные науки',
            category: 'Нехудожественная литература',
            isbn: '978-5-907473-17-1',
            stars: '5',
        },

        {
            bookName: 'Настоящая жизнь',
            annotation: 'Невероятный дебют от французского автора, Аделин Дьедоне. «Реальная жизнь» — это сказка о взрослении, темная, захватывающая и обнажающая нервы. Аделин Дьедоне дарит читателю каноническую героиню современного мира. Это роман, который в современных декорациях разыгрывает психодраму перехода к взрослой жизни. Дьедоне поднимает проблемы пола, влечения, отношения между поколениями и личного выбора, который в конечном счеты определяет, кто мы такие.',
            author: 'Дьедоне Аделин',
            cost: '679 ₽',
            genre: 'Фантастика',
            category: 'Художественная литература',
            isbn: '978-5-04-106657-4',
            stars: '3',
        },

        {
            bookName: 'Лекарство от меланхолии',
            annotation: '"Когда все потеряно, остается надежда", — утверждает герой одного из рассказов Рэя Брэдбери. И эти слова могли бы стать эпиграфом ко всему сборнику "Лекарство от меланхолии", на страницах которого всегда найдется место для грустных улыбок и добрых чудес. Книга представляет собой оригинальный авторский сборник, в который вошли дввадцать один рассказ, среди них "Дракон", "Берег на закате", "Пришло время дождей", "Улыбка", "Земляничное окошко" и другие.',
            author: 'Брэдбери Рэй',
            cost: '445 ₽',
            genre: 'Фантастика',
            category: 'Художественная литература',
            isbn: '978-5-04-173895-2',
            stars: '4',
        },

        {
            bookName: "451° по Фаренгейту",
            annotation: '451° по Фаренгейту — температура, при которой воспламеняется и горит бумага. Философская антиутопия Брэдбери рисует беспросветную картину развития постиндустриального общества: это мир будущего, в котором все письменные издания безжалостно уничтожаются специальным отрядом пожарных, а хранение книг преследуется по закону, интерактивное телевидение успешно служит всеобщему оболваниванию, карательная психиатрия решительно разбирается с редкими инакомыслящими, а на охоту за неисправимыми диссидентами выходит электрический пес… Роман, принесший своему творцу мировую известность.',
            author: 'Брэдбери Рэй',
            cost: '475 ₽',
            genre: 'Научная фантастика',
            category: 'Художественная литература',
            isbn: '978-5-04-107694-8',
            stars: '5',
        },

        {
            bookName: 'Канун дня всех святых',
            annotation: 'Такого дерева вы не видели никогда в жизни. Оно достигает вершиной небес, и растут на нем тыквы всех форм, размеров и цветов. Возле этого дерева вы встречаете странного господина по имени мистер Смерч, и он увлекает вас в чудесное путешествие, из которого вы вернетесь совсем другим человеком - если вернетесь...',
            author: 'Брэдбери Рэй',
            cost: '262 ₽',
            genre: 'Фантастика',
            category: 'Художественная литература',
            isbn: '978-5-04-168142-5',
            stars: '4',
        },

        {
            bookName: 'Вино из одуванчиков',
            annotation: 'Войдите в светлый мир двенадцатилетнего мальчика и проживите с ним одно лето, наполненное событиями радостными и печальными, загадочными и тревожными; лето, когда каждый день совершаются удивительные открытия, главное из которых — ты живой, ты дышишь, ты чувствуешь! "Вино из одуванчиков" Рэя Брэдбери — классическое произведение, вошедшее в золотой фонд мировой литературы.',
            author: 'Брэдбери Рэй',
            cost: '281 ₽',
            genre: 'Фантастика',
            category: 'Художественная литература',
            isbn: '978-5-04-116507-9',
            stars: '5',
        },
    ]