export const reviews = [

    {
        book: 'Краткая история Земли. Четыре миллиарда лет в восьми главах',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась',
        stars: '5'
    },

    {
        book: 'Краткая история Земли. Четыре миллиарда лет в восьми главах',
        author: 'Татьяна Л.',
        review: 'Книга не понравилась, скукотища',
        stars: '2'
    },

    {
        book: 'Краткая история Земли. Четыре миллиарда лет в восьми главах',
        author: 'Салават Г.',
        review: 'В свободное от работы время очень приятно почитать',
        stars: '5'
    },

    {
        book: 'Настоящая жизнь',
        author: 'Анонимный пользователь',
        review: 'Интересно. Очень интересно.',
        stars: '5'
    },

    {
        book: 'Лекарство от меланхолии',
        author: 'Firedark',
        review: 'Один из немногих рассказов Брэдбери, что меня почти не тронул. Но и в нем много смысла. Девушка больна неизвестной болезнью. Ни один из приглашенных врачей не может сказать, что с ней такое, и уж тем более вылечить. Но финал отличный. И выводы: Свежий воздух и созерцание ночного неба творят чудеса. Любовь творит чудеса. Люди друг друга разучились слышать. И многие за счастье быть услышанным готовы даже заплатить.',
        stars: '4'
    },

    {
        book: 'Лекарство от меланхолии',
        author: 'mariya_mani',
        review: 'Он начал с чудесного и думалось, что так будет всё время, но нет - дальше появилась грусть, всё больше и больше. Если в начале это была небольшая лужица, то потом эта лужица всё сильнее и сильнее стала смахивать на реку, озеро и море грусти. В грусти можно было плавать, но без плота, лодки или корабля это сделать сложно и читатель начал тонуть. Он протягивал руки к берегу, в надежде, что его спасут, но спасения не было, как и не было людей на берегу, он думал что ещё немного и он пойдёт ко дну. Но произошло чудо - течение вынесло читателя к пологому берегу, на который читатель и выполз. Утомлённый, мокрый и жалкий. Он размышлял потом, что же и где пошло не так, но так и не смог понять до конца, когда лужица грусти превратилась в море грусти...',
        stars: '2'
    },

    {
        book: '451° по Фаренгейту',
        author: 'Екатерина Г.',
        review: 'Ещё ни разу не была разочарована книгой Бредбери. Очень красивый и необычный язык повествования. Автор настолько самобытно и тонко чувствует окружающее, но, что более удивительно, ему удается передать это на бумаге. Захватывающая история с развивающимся главным персонажем, отражающая ужасы нашего общества. Есть, над чем подумать...',
        stars: '5'
    },

    {
        book: '451° по Фаренгейту',
        author: 'Александра М.',
        review: 'Рэй Бредбери довольно увлекательно пишет,но чего-то мне в этом произведении всё таки не хватило. Может потому что я знакомилась с таким жанром впервые, первая треть книги мне казалась немного не понятной и слегка скучноватой. Уже ближе к середине я прониклась чтением и после себе книга оставила неплохие эмоции. Возможно через несколько лет я её пересчитаю и уже немного по другому взгляну на мир, описанный на страницах',
        stars: '3'
    },

    {
        book: '451° по Фаренгейту',
        author: 'Наталия С.',
        review: 'Интересная антиутопия, много символических образов. Брэдбери показал мир, где люди не замечают что-либо вокруг себя: они постоянно куда-то мчатся на своих автомобилях, смотрят телесериалы, слушают ракушки и сжигают книги, чтобы избавиться от инакомыслия. Все равны, значит, все счастливы, верно? С уходом книг ушли проблемы меньшинств и неравенства, но само мышление тоже пропало - люди перестали думать.',
        stars: '5'
    },

    {
        book: 'Фейковая газета',
        author: 'Анонимный пользователь',
        review: 'Покупайте, не пожалеете',
        stars: '5'
    },

    {
        book: 'Учительская газета',
        author: 'Анонимный пользователь',
        review: 'Очень крутая газета, понравилась',
        stars: '5'
    },

    {
        book: 'Ничья',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась',
        stars: '5'
    },

    {
        book: '"Несвятые святые" и другие рассказы',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась',
        stars: '5'
    },

    {
        book: 'Брать, давать и наслаждаться',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась',
        stars: '5'
    },

    {
        book: 'Ультразвуковая диагностика заболеваний щитовидной железы и эффективность ультразвукового скрининга',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась',
        stars: '5'
    },

    {
        book: 'Геометрия. 7-9 классы',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась :)',
        stars: '5'
    },

    {
        book: 'Этернавт',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась :)',
        stars: '5'
    },

    {
        book: 'Как стать ведьмой',
        author: 'Анонимный пользователь',
        review: 'Очень крутой комикс, понравилась :)',
        stars: '5'
    },

    {
        book: 'Вино из одуванчиков',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась :)',
        stars: '5'
    },

    {
        book: 'Канун дня всех святых',
        author: 'Анонимный пользователь',
        review: 'Очень крутая книга, понравилась :)',
        stars: '5'
    },

]